{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Advanced Caterium Alloy"
			},
			"Translation":
			{
				"Text": "Продвинутый катерийный сплав"
			},
			"Key": "EE0CAE7540817D5F79460A8F4FEFA75C"
		},
		{
			"Source":
			{
				"Text": "Basic metal ingots required for production"
			},
			"Translation":
			{
				"Text": "Основной металлический слиток для производства"
			},
			"Key": "6B8D04234D7B4EC0FE054C8CB15EA47F"
		},
		{
			"Source":
			{
				"Text": "Caterium Alloy"
			},
			"Translation":
			{
				"Text": "Катерийный сплав"
			},
			"Key": "32DB5DE2434BDB2FBDF1EA99C876B166"
		},
		{
			"Source":
			{
				"Text": "Caterium Alloy"
			},
			"Translation":
			{
				"Text": "Катерийный сплав"
			},
			"Key": "410FBDF2441D8AFD328119B3ECB1E6CF"
		},
		{
			"Source":
			{
				"Text": "Metallic Ingot"
			},
			"Translation":
			{
				"Text": "Металлический слиток"
			},
			"Key": "B863AE914BCFFDFCCDA97B8D03468A4A"
		},
		{
			"Source":
			{
				"Text": "Metallic Ingots"
			},
			"Translation":
			{
				"Text": "Металлический слиток"
			},
			"Key": "7C9EEEEF4B00C378E952FCA5D896F739"
		},
		{
			"Source":
			{
				"Text": "Red Science Pack"
			},
			"Translation":
			{
				"Text": "Красный научный пакет"
			},
			"Key": "F44BFAD84BC735FC4CBA83BED772D4AA"
		},
		{
			"Source":
			{
				"Text": "Red Science Pack"
			},
			"Translation":
			{
				"Text": "Красный научный пакет"
			},
			"Key": "F6C4E0564130AE4A2227BEB47C3C323D"
		},
		{
			"Source":
			{
				"Text": "Red Science Pack"
			},
			"Translation":
			{
				"Text": "Красный научный пакет"
			},
			"Key": "177C96644C33191E99F6FBAD881D885B"
		},
		{
			"Source":
			{
				"Text": "Red Science Pack"
			},
			"Translation":
			{
				"Text": "Красный научный пакет"
			},
			"Key": "24445D3946279A96F6419CBCBA9B0AE9"
		},
		{
			"Source":
			{
				"Text": "Red science pack"
			},
			"Translation":
			{
				"Text": "Красный научный пакет"
			},
			"Key": "16F60B11432B560254B9D981D8F6247B"
		}
	]
}